/* Localized versions of Info.plist keys */CFBundleName = "Text Input Service";CFBundleShortVersionString = "2.1.2";CFBundleGetInfoString = "Text Input Service version 2.1.2, Copyright 2023 miyako.";